"AWAY_LOCK_LABEL" = "ロック解除";
"AWAY_LOCK_EMERGENCY_LABEL" = "緊急電話";
"AWAY_SMS_LABEL" = "SMS/MMS";
"AWAY_MISSED_CALL_LABEL" = "不在着信";
"AWAY_MISSED_VOICEMAIL_LABEL" = "留守番電話";
"VOICEMAIL_AVAILABLE" = "留守番電話があります";
"AWAY_EMPTY_CALL" = "非通知設定";
"AWAY_EMPTY_SMS" = "非通知設定";
"AWAY_EMPTY_VM" = "非通知設定";
"AWAY_CALENDAR_LABEL" = "イベント";
"SMS_LOCK_LABEL" = "表示";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "表示";
"DISMISS_ALERT" = "了解";
"DISMISS_SIM_TOOLKIT" = "不許可";
"DONE" = "完了";
"REPLY" = "返信";
"REDIAL" = "再ダイヤル";
"ACCEPT" = "了解";
"SMS_READ" = "読み込み";
"SMS_ALERT_TITLE" = "SMS/MMS";
"SLIDE_TO_ANSWER" = "応答";
"POWER_DOWN_LINE_1" = "ボタンを押し続けて";
"POWER_DOWN_LINE_2" = "電源を切ります";
"PIN_LOCKED_STRING" = "お使いのSIMカードはロックされています。ロック解除しますか？";
"UNLOCK" = "ロック解除";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "新着留守番電話";
"NEW_VOICEMAIL_BODY" = "留守番電話";
"NEW_VOICEMAIL_FROM" = "%@からの新着留守番電話";
"SLIDE_TO_LISTEN" = "聴く";
"LISTEN" = "再生";

"CALLING" = "発信中…";
"CALLING_LABEL_FORMAT" = "%@に発信中…";

"SLIDE_TO_CALL_BACK" = "かけ直す";
"CALL_BACK" = "かけ直す";
"CALL_FAILURE" = "接続できませんでした";
"CALL_WITH" = "%@で発信: %@";

"PIN_LOCKED_TITLE" = "SIMはロックされています";
"ENTER_PIN_TITLE" = "PINを入力";
"PIN_ATTEMPT_REMAINING" = "あと1回試行できます";
"PIN_ATTEMPTS_REMAINING" = "あと%@回試行できます";
"WAITING_RESPONSE_TITLE" = "ロック解除中…";
"WAIT_FOR_UNLOCK" = "お待ちください";
"PIN_UNLOCK_FAILED_TITLE" = "不正なPIN";

"PUK_LOCKED_TITLE" = "PUKはロックされています";
"ENTER_PUK_TITLE" = "PUKを入力";
"PUK_LOCKED_STRING" = "お使いのSIMは利用できません。キャリア会社に連絡してPUKコードを入手してください。";
"PUK_LOCKED_ENTER_PIN" = "PINを入力";
"PUK_LOCKED_ENTER_PIN_LABEL" = "新しいPINコードを選択";
"PUK_LOCKED_CONFIRM_PIN" = "新しいPINを確認";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "新しいPINコードを再入力";
"PUK_UNLOCK_FAILED_TITLE" = "不正なPUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "以前設定したPINと一致しません";
"BRICKED_AND_SIM_LOCKED_STRING" = "iPhoneをアクティベートするには、PINロックされていない有効なSIMを挿入してください。";
"PUK_HOPELESSLY_LOCKED_TITLE" = "これ以上PUKの入力はできません";
"PUK_HOPELESSLY_LOCKED_STRING" = "お使いのSIMのロック解除はこれ以上試行できません。キャリア会社に連絡してください。";

"MISSING_SIM_TITLE" = "SIMカードが
挿入されていません";
"LOCKED_SIM_TITLE" = "不正なSIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "コードを入力";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "不正なコード";

"NETWORK_LOCKED_LABEL" = "ネットワーク用パーソナライズ";
"OPERATOR_LOCKED_LABEL" = "オペレータ用パーソナライズ";
"OPERATOR_SS_LOCKED_LABEL" = "オペレータ用サブセットパーソナライズ";
"CORPORATE_LOCKED_LABEL" = "コーポレート用パーソナライズ";
"SERVICE_PROVIDER_LOCKED_LABEL" = "サービスプロバイダー用パーソナライズ";

"PERSONALIZATION_LOCKED_SIM_STRING" = "このiPhoneでは承認されたSIMを使う必要があります。";

"NETWORK_LOCKED_SIM_STRING" = "お使いの電話機は特定のSIMカードに依存しています。";
"OPERATOR_LOCKED_SIM_STRING" = "お使いの電話機は特定のネットワークオペレータ専用SIMカードに依存しています。";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "お使いの電話機は特定のネットワークプロバイダ専用SIMカードに依存しています。";
"CORPORATE_LOCKED_SIM_STRING" = "お使いの電話機は、特定の会社専用SIMカードに依存しています。";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "お使いの電話機は特定のサービスプロバイダー専用SIMカードに依存しています。";

"DURATION_PREAMBLE" = "タッチして通話に戻る";
"PLEASE_WAIT" = "お待ちください…";
"BAD_SIM_TITLE" = "SIMに問題あり";
"BAD_SIM_STRING" = "お使いのSIMは取り替える必要があります。サービスプロバイダに連絡してください。";
"CHARS_REMAINING" = "残り%@文字";
"CHAR_REMAINING" = "残り%@文字";
"UNKNOWN" = "非通知設定";
"BLOCKED" = "非通知設定";
"SIMTK_SMS_MESSAGE_SENT" = "SIMはSMS/MMSを送信しました。";
"SIMTK_SS_MESSAGE_SENT" = "SIMは追加サービスメッセージを送信しました";
"SIMTK_USSD_MESSAGE_SENT" = "SIMはUSSDメッセージを送信しました。";
"SIMTK_DTMF_SENT" = "SIMはDTMFトーンを送出しました。";
"SIMTK_PLAY_TONE" = "SIMはトーンを送出しました。";
"CANCEL" = "キャンセル";
"BACK" = "戻る";
"SEND" = "送信";
"YES" = "はい";
"NO" = "いいえ";
"NEW_TEXT_MESSAGE" = "新着SMS/MMS";
"TEXT_MESSAGE" = "SMS/MMS";

"VIEW" = "表示";
"CLOSE" = "閉じる";
"POWER_DOWN_LOCK_LABEL" = "電源オフ";
"POWER_DOWN_CANCEL" = "キャンセル";
"DIAL" = "ダイアル";
"SIMTK_HIGH_PRIORITY_CALL_ALERT" = "SIMにより新規通話が自動的に開始されます。現在の通話は切断されます。";
"SIMTK_MEDIUM_PRIORITY_CALL_ALERT" = "SIMにより新規通話が自動的に開始されます。現在の通話は保留されます。";
"SIMTK_CALL_ALERT" = "SIMにより新規通話が自動的に開始されます。";
"NO_SERVICE" = "圏外";
"SEARCHING" = "検索中…";
"NO_SIM" = "SIMなし";
"BAD_SIM" = "不正なSIMです";
"LOCKED_SIM" = "ロックされたSIM";
"SIMPLE_MULTIPARTY_CALL" = "グループ通話";

"Call Failure\n%@\n%@" = "通信上の問題\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "プロビジョニングされていないSIMです";
"Smart chip not allowed" = "許可されていないSIMです";
"Call failed" = "接続できませんでした";
"Phone not allowed" = "許可されていない電話機です";
"Phone not allowed" = "許可されていない電話機です";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "固定番号通話機能が有効です";
"FIXED_DIALING_LOCKED_SIM_STRING" = "お使いのSIMは固定番号通話機能が有効です。緊急電話しか行えません。";

"TTY (No SIM)" = "TTY (SIMなし)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "この通話にTTYを使用しますか？";

"ENTER_PASSCODE" = "パスコードを入力";
"WRONG_PASSCODE" = "パスコードが間違っています";
"TRY_AGAIN" = "もう一度試してください";
"DEVICE_BLOCKED" = "%@は使用できません";
"EMERGENCY_CALL" = "緊急電話";
"EMERGENCY_CALL_TITLE" = "緊急電話";
"CONNECT_TO_ITUNES" = "iTunesに接続";
"ONE_MINUTE_TO_UNBLOCK" = "1分後にもう一度試してください";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "%@分後にもう一度試してください";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "キャンセル";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "スヌーズ";

"LOW_BATT_TITLE" = "バッテリー残量が少なくなっています";
"LOW_BATT_MSG_LEVEL" = "バッテリー残量はあと%@です。";

"NETWORK_LOST" = "ネットワーク接続が解除されました";
"NETWORK_RESTRICTED" = "制限されたネットワーク";
"SETTINGS" = "設定";
"NETWORK_LOST_TEXT" = "選択した携帯電話ネットワークはもう利用できません。\"設定\"で別のネットワークを選択してください。";
"NETWORK_RESTRICTED_TEXT" = "選択した携帯電話ネットワークは制限されています。\"設定\"で別のネットワークを選択してください。";
"NETWORK_LOST_LOCK_LABEL" = "選択";

"CALENDAR_LOCK_LABEL" = "表示";
"VIEW_EVENT" = "イベント表示";

"CALENDAR_DATE_AT_TIME_FORMAT" = "%@ %@";
"CALENDAR_TODAY" = "今日";
"CALENDAR_YESTERDAY" = "昨日";
"CALENDAR_TOMORROW" = "明日";
"CALENDAR_LAST_WEEK_FORMAT" = "前の%@";
"CALENDAR_NEXT_WEEK_FORMAT" = "この%@";

"INVITATION_ORGANIZER_FORMAT" = "依頼元: %@";
"INVITATION" = "参加依頼";
"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@〜%@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\n〜%@";
"INVITATION_COUNT_FORMAT" = "%@件の参加依頼";
"INVITATION_CANCELLED" = "キャンセル";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "タイマー停止";
"COUNT_DOWN_TIME_REACHED" = "タイマー終了";

"LOW_DISK_SPACE_TITLE" = "警告";
"LOW_DISK_SPACE_MESSAGE" = "ディスクスペースの空きがありません。不要な写真やビデオなどを削除してください。";
"LOW_DISK_SPACE_DISMISS" = "了解";

"WIFI_TITLE" = "Wi-Fiネットワークを選択";
"WIFI_TITLE_WLAN" = "WLANネットワークを選択";
"WIFI_MESSAGE" = "接続するネットワークにタッチ";
"WIFI_ONE_NETWORK_MESSAGE" = "ネットワーク: “%@”";
"WIFI_ONE_LOCKED_NETWORK_MESSAGE" = "ロックされたネットワーク: “%@”";

"WIFI_PASSWORD_TITLE" = "パスワード";
"WIFI_PASSWORD_MESSAGE" = "“%@”のパスワードを入力";
"WIFI_JOIN" = "接続";
"WIFI_CANCEL" = "キャンセル";
"WIFI_DONT_ASK" = "確認しない";
"WIFI_YES" = "確認しない";
"WIFI_NO" = "キャンセル";
"WIFI_DONT_ASK_TEXT" = "Wi-Fiネットワークの\n接続の確認が不要の場合は、\Wi-Fi設定でこの機能を\nオフにできます。";
"WIFI_DONT_ASK_TEXT_WLAN" = "WLANネットワークの\n接続の確認が不要の場合は、\nWLAN設定でこの機能を\nオフにできます。";

"WIFI_ERROR_3_6" = "ネットワーク“%@”に接続できません。";
"WIFI_ERROR_25" = "“%@”用のパスワードが違います";
"WIFI_ERROR_OK" = "OK";

"WIFI_NOTIFY_IS_ENTERPRISE_TITLE" = "エンタープライズWi-Fiネットワーク";
"WIFI_NOTIFY_IS_ENTERPRISE_TITLE_WLAN" = "エンタープライズWLANネットワーク";
"WIFI_NOTIFY_IS_ENTERPRISE_BODY" = "このネットワークに接続し続けますか？";
"WIFI_NOTIFY_IS_ENTERPRISE_CANCEL" = "キャンセル";
"WIFI_NOTIFY_IS_ENTERPRISE_OK" = "OK";

"WIFI_TRUST_TITLE" = "次のネットワークに接続するには証明書が必要です：“%@”";
"WIFI_TRUST_BODY" = "%@からの証明書を受け入れるまたは詳細を表示する";
"WIFI_TRUST_ACCEPT_BUTTON" = "証明書を受け入れる";
"WIFI_TRUST_VIEW_BUTTON" = "証明書の詳細を表示";
"WIFI_TRUST_CANCEL_BUTTON" = "キャンセル";

"DEAD_RADIO_TITLE" = "リストアが必要です";
"DEAD_RADIO_MESSAGE" = "iPhoneは電話の発着信ができません。iTunesで復元してください。\nwww.apple.com/jp/support";

"DEVICE_INACTIVE" = "iPhoneをアクティベーションする";
"PHONE_ACTIVATED" = "iPhoneはアクティベーションされました";
"WAITING_FOR_ACTIVATION_TITLE" = "アクティベーション中です";
"WAITING_FOR_ACTIVATION_BODY" = "しばらくお待ちください。";
"MISMATCHED_SIM_TITLE" = "異なるSIMが検出されました";
"MISMATCHED_SIM_BODY" = "iTunesに接続してください";
"REGISTRATION_FAILED_TITLE" = "アクティベーションの警告";
"REGISTRATION_FAILED_BODY" = "信号を検出できません。アクティベーションを完了するには信号が必要です。";

"CALL_FORWARDING_ACTIVE" = "自動転送電話が有効";
"OUTGOING_CALL_FORWARDED" = "発信は転送されました";
"INCOMING_CALL_FORWARDED" = "着信は転送されました";

"AIRPLANE_DATA_PROMPT" = "データにアクセスするには、機内モードをオフにするか、Wi-Fiを使用してください";
"AIRPLANE_DATA_PROMPT_WLAN" = "データにアクセスするには、機内モードをオフにするか、WLANを使用してください";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "データにアクセスするには、機内モードをオフにしてください";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "設定";
"AIRPLANE_CELL_PROMPT" = "データにアクセスするには機内モードを解除する必要があります。";
"AIRPLANE_CELL_PROMPT_SMS" = "SMS/MMSの送受信を実行するには機内モードを解除する必要があります。";

"IN_CALL_LAUNCH_ALERT" = "通話中はモバイルデータ通信を利用できません。";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PINの登録が完了しました";
"PUK_ENTRY_SUCCESS" = "PUKの登録が完了しました";

"SYNC_IN_PROGRESS" = "同期作業が進行中";
"SLIDE_TO_CANCEL" = "キャンセル";

"RESTORE_IN_PROGRESS" = "復元の実行中";
"RESTORE_COMPLETE" = "復元完了";
"RESTORE_FAILED" = "復元失敗";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "再起動";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "復元中に問題がありました。%@を再起動して、復元操作をもう一度行ってください。";

"RESET_IN_PROGRESS" = "“%@”をリセット中";
"RESET_COMPLETE" = "リセットが完了しました";

"TEXT_FROM_ONE_LINE" = "%@からのSMS/MMS";
"TEXT_FROM_TWO_LINES" = "%@からのSMS/MMS";
"TEXT_FROM_NO_NAME" = "非通知設定からのSMS/MMS";
"NO_NAME" = "非通知設定";

"HEADSET_VOLUME" = "ヘッドセット";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "着信音";
"VOLUME" = "音量";
"HEADPHONES" = "ヘッドフォン";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "コンパスの干渉";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "干渉の原因となるものから離れるか、iPhoneを8の字型に動かして再調整してください。";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "干渉の原因となるものから離れるか、iPodを8の字型に動かして再調整してください。";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "干渉の原因となるものから離れるか、iPadを8の字型に動かして再調整してください。";

"EDGE_FAILURE" = "データ通信機能を
起動できませんでした";
"EDGE_FAILURE_SETTINGS" = "設定";  
"EDGE_ROAMING_FAILURE_TITLE" = "データローミングがオフです";
"EDGE_ROAMING_FAILURE_BODY" = "Wi-Fiを使用するか、“設定”> “一般”>“ネットワーク”でデータローミングを有効にしてください。別途料金がかかる場合があります。";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "WLANを使用するか、“設定”> “一般”>“ネットワーク”でデータローミングを有効にしてください。別途料金がかかる場合があります。";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "データローミングを“設定“＞“一般”＞“ネットワーク”で有効にしてください。別途料金がかかる場合があります。";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Wi-Fiを使用するか、“設定”> “モバイルデータ通信”でデータローミングを有効にしてください。別途料金がかかる場合があります。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "WLANを使用するか、“設定”> “モバイルデータ通信”でデータローミングを有効にしてください。別途料金がかかる場合があります。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "“設定“＞“モバイルデータ通信”でデータローミングを有効にしてください。別途料金がかかる場合があります。";
"EDGE_OFF_FAILURE_TITLE" = "モバイルデータ通信はオフです";
"EDGE_OFF_FAILURE_BODY" = "データにアクセスするには、モバイルデータ通信をオンにするかWi-Fiを使用します。";
"EDGE_OFF_FAILURE_BODY_WLAN" = "データにアクセスするには、モバイルデータ通信をオンにするかWLANを使用します。";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "データにアクセスするには、モバイルデータ通信をオンにします。";
"EDGE_OFF_FAILURE_BODY_IPAD" = "データにアクセスするには、モバイルデータ通信をオンにするかWi-Fiを使用します。";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "データにアクセスするには、モバイルデータ通信をオンにするかWLANを使用します。";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "データにアクセスするには、モバイルデータ通信をオンにします。";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "不正なMS";
"kGprsIllegalMe" = "不正なME";
"kGprsServicesNotAllowed" = "許可されていないGPRSサービス";
"kGprsPlmnNotAllowed" = "許可されていないPLMNです";
"kGprsLocationAreaNotAllowed" = "許可されていない場所/地域です";
"kGprsRoamingNotAllowedInLocationArea" = "この場所/地域でのローミングは許可されていません";
"kGprsServiceOptionNotSupported" = "サポートされていないサービスオプションです";
"kGprsServiceOptionNotSubscribed" = "モバイルデータ通信サービスに加入していません";
"kGprsServiceOptionTemporarilyOutOfOrder" = "モバイルデータ通信ネットワークが一時的に利用できません";
"kGprsPdpAuthenticationFailure" = "PDP認証に失敗しました";
"kGprsInvalidMobileClass" = "無効なモバイルクラスです";

"SOFTWARE_UPDATE_TITLE" = "ソフトウェア・アップデート";

"IPOD" = "iPod";
"MUSIC" = "ミュージック";

"SMS_HELP_TEXT" = "“表示”をタッチしてすべてのメッセージを表示";

"SETTING_LANGUAGE" = "言語を設定中…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "“%@”のレンタル期間は終了しました";
"WARNING_DAYS_FORMAT" = "“%2$@”の視聴期間は%1$@日で、その後削除されます";
"WARNING_DAY_FORMAT" = "“%2$@”の視聴期間は%1$@日で、その後削除されます";
"WARNING_HOURS_FORMAT" = "“%2$@”の視聴期間は%1$@時間で、その後削除されます";
"WARNING_HOUR_FORMAT" = "“%2$@”の視聴期間は%1$@時間で、その後削除されます";
"WARNING_MINUTES_FORMAT" = "“%2$@”の視聴期間は%1$@分で、その後削除されます";
"WARNING_MINUTE_FORMAT" = "“%2$@”の視聴期間は%1$@分で、その後削除されます";

"DELETE_ICON_TITLE" = "アイコンを削除";
"DELETE_ICON_BODY" = "ブックマーク“%@”を削除してもよろしいですか？";
"DELETE_ICON_CONFIRM" = "削除";
"DELETE_ICON_CANCEL" = "キャンセル";

"DELETE_WIDGET_TITLE" = "“%@”を削除";
"DELETE_WIDGET_BODY" = "“%@”を削除してもよろしいですか?";
"DELETE_WIDGET_CONFIRM" = "削除";
"DELETE_WIDGET_CANCEL" = "キャンセル";

"UNINSTALL_ICON_TITLE" = "“%@”を削除";
"UNINSTALL_ICON_BODY" = "“%@”を削除すると、そのすべてのデータも削除されます。";
"UNINSTALL_ICON_BODY_MULTIPLE" = "“%@”を削除すると、%@とそのすべてのデータも削除されます。";
"UNINSTALL_ICON_BODY_QUOTED_APP_NAME" = "“%@”";
"UNINSTALL_ICON_BODY_SEPARATOR" = "、";
"UNINSTALL_ICON_CONFIRM" = "削除";
"UNINSTALL_ICON_CANCEL" = "キャンセル";

"RATINGS_ICON_TITLE" = "削除する前に“%@”のレートを設定してください。";
"RATINGS_ICON_BODY" = "レートを設定するには星をタップします。";
"RATINGS_ICON_SKIP" = "不要";
"RATINGS_ICON_RATE" = "レート";

"GAMECENTER_DELETE_STATS_TITLE" = "“%@”をGame Centerから削除しますか？";
"GAMECENTER_DELETE_STATS_BODY" = "“%@”のリーダーボードから削除されます。";
"GAMECENTER_DELETE_STATS_DELETE" = "取り除く";
"GAMECENTER_DELETE_STATS_CANCEL" = "残す";

"REORDER_INFO_TEXT" = "並べ替えモードにするには、アイコンをタップしてそのまま押さえます。中止するには、メニューボタンをクリックします。";
"REORDER_INFO_TITLE" = "ホーム画面を編集";
"REORDER_INFO_BODY" = "アイコンを並べ替えるにはアイコン\nをタッチして押さえたままにし、\nアイコンが揺れ始めるまで待ち\nます。アイコンが揺れ始めたら移動\nしたい場所までドラッグします。\n追加のホーム画面を作成したい\n場合は、アイコンを画面の右端まで\nドラッグします。\n終了したら、ホームボタンを\n押します。";

"CARRIER_DEBUGGING_TITLE" = "Configured for Diagnostics";
"CARRIER_DEBUGGING_BODY" = "このデバイスはAppleに診断情報を送信するように構成されています。\n個人情報を含めたすべての使用情報がレポートとしてAppleに送信されます。このプレリリース版ソフトウェアのテスターは、こうしたデータを送信することが期待されています。\n業務上の理由でこの機能を停止する必要があるとお考えの場合は、雇用者に指示をあおいでください";

"UNHANDLED_URL_TITLE" = "未対応のURL";
"UNHANDLED_URL_BODY" = "このURLは読み込まれませんでした:\n%@";

"RESTRICTED_URL_TITLE" = "制限されたURL";
"RESTRICTED_URL_BODY" = "このURLは読み込まれませんでした:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "発信";
"CALL_PERMISSION_ALERT_CANCEL" = "キャンセル";

"DOWNLOADING_ICON_LABEL" = "読み込み中...";
"INSTALLING_ICON_LABEL" = "インストール中...";
"PAUSED_ICON_LABEL" = "一時停止";
"WAITING_ICON_LABEL" = "待機中...";

"APP_DOWNLOAD_QUEUE_ERROR" = "情報のダウンロードに失敗しました。iTunesに接続してください。";

"UNINSTALL_DOWNLOAD_ICON_TITLE" = "ダウンロードを取り除く";
"UNINSTALL_DOWNLOAD_ICON_BODY" = "“%@”を取り除いてよろしいですか？この項目は、コンピュータでiTunes Storeにログインしたときにダウンロード可能になります。";
"UNINSTALL_DOWNLOAD_ICON_CONFIRM" = "取り除く";
"UNINSTALL_DOWNLOAD_ICON_CANCEL" = "キャンセル";    

"PENDING_DOWNLOAD_REMOVED_TITLE" = "ダウンロードが完了しました";
"PENDING_DOWNLOAD_REMOVED_BODY" = "一部のダウンロードが、お使いのコンピュータ上のiTunesで完了しました。";
"PENDING_DOWNLOAD_REMOVED_OK" = "了解";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "ダウンロードが完了しました";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "すべてのダウンロードがコンピュータ上のiTunesで完了しました。";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "了解";

"ENTER_CURRENT_PASSCODE" = "変更するには、まず現在のパスコードを入力してください。";
"ENTER_NEW_PASSCODE" = "新しいパスコード";
"CONFIRM_NEW_PASSCODE" = "新しいパスコードを再入力";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "不一致です。%@";

"PASSCODE_ALERT_EMERGENCY" = "緊急";
"PASSCODE_ALERT_CANCEL" = "キャンセル";
"PASSCODE_ALERT_NEXT" = "続ける";
"PASSCODE_ALERT_DONE" = "保存";
"PASSCODE_ALERT_TITLE" = "パスコード要求";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "パスコードが違います。現在のパスコードを入力してください。";

"NON_COMPLIANT_PASSCODE_LATER" = "後で";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "続ける";
"PASSCODE_REMINDER_CANCEL" = "今はしない";
"PASSCODE_REMINDER_CONTINUE" = "続ける";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "本体温度が高すぎるため、iPhoneを終了しました。";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "本体温度が高すぎるため、iPadを終了しました。";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "本体温度が高すぎるため、iPodを終了しました。";

"IPHONE_TOO_HOT" = "温度";

"FIREWIRE_ALERT_STRING" = "充電機能はこのアクセサリではサポートされていません";
"THERMAL_ALERT_STRING_IPHONE" = "iPhoneを使用するには本体温度が下がるまでお待ちください。";
"THERMAL_ALERT_STRING_IPAD" = "iPadを使用するには本体温度が下がるまでお待ちください。";
"THERMAL_ALERT_STRING_IPOD" = "iPodを使用するには本体温度が下がるまでお待ちください。";

"APP_PROFILE_EXPIRED_BODY" = "プロビジョニングプロファイルの有効期限が切れたため、アプリケーション“%@”を開けません。";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "開発元“%2$@”のアプリケーション“%1$@”を開いてもよろしいですか？";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "続ける";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "終了";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@件の新着SMS/MMS";
"AWAY_MASKED_SMSES_LABEL" = "SMS/MMS";
"AWAY_MASKED_SMS_LABEL" = "SMS/MMS";

"SIMULATOR_CARRIER_STRING" = "キャリア";

"SEARCH_BAR_PLACEHOLDER" = "%@ を検索";
"NO_SEARCH_RESULTS" = "結果なし";
"EMPTY_SEARCH_RESULT" = "(名称未設定)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Webを検索";
"SEARCH_WIKIPEDIA" = "Wikipediaで検索";
"SEARCH_TOP_HIT" = "トップヒット";

"YESTERDAY" = "昨日";
"TODAY" = "今日";
"TOMORROW" = "明日";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "プッシュ通知を使用するには、iTunesに接続します";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@”の通知方法として、テキスト、サウンド、アイコンバッジが利用できる可能性があります。";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@”はあなたにプッシュ通知を送信します。よろしいですか？";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "通知方法として、テキスト、サウンド、アイコンバッジが利用できる可能性があります。通知方法は“設定”で設定できます。";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "許可しない";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "プッシュ通知をオンにすると、“%@”でサウンド、テキスト、バッジによる通知を受信できるようになります";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "キャンセル";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "設定";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "リモート通知はシミュレータではサポートされていません";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "アプリケーションの有効な“%@”エンタイトルメント文字列が見つかりません";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@”はバックグラウンドでの実行を求めています";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "“設定”で“%@”をバックグラウンドで実行するように設定できます。";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "許可しない";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@充電済み"; 

"MMS_DELAYED_DOWNLOAD_TITLE" = "新着MMS";
"MMS_DELAYED_DOWNLOAD_TITLE_FORMAT" = "%@からの新着MMS";

"MMS_DELAYED_DOWNLOAD_BODY" = "このメッセージを表示するには、“ネットワーク設定”の“データローミング”をオンにします";
"MMS_DELAYED_DOWNLOAD_BODY_AND_MESSAGES_FORMAT" = "%@。%@。";
"MMS_DELAYED_DOWNLOAD_MESSAGES_FORMAT" = "合計%@通の未読MMSメッセージを受信しました";
"MMS_DELAYED_DOWNLOAD_DONE" = "完了";
"MMS_DELAYED_DOWNLOAD_SETTINGS" = "設定";

"MMS_PHONE_NUMBER_MISSING_TITLE" = "MMSメッセージングを使用するには電話番号が必要です";
"MMS_PHONE_NUMBER_MISSING_BODY" = "“設定”を押して電話設定に移動し、あなたの電話番号を入力してください。";
"MMS_EMAIL_MISSING_TITLE" = "MMSメッセージングを使用するにはMMSメールアドレスが必要です";
"MMS_EMAIL_MISSING_BODY" = "“設定”を押してSMS/MMS設定に移動し、あなたのMMSメールアドレスを入力してください。";
"MMS_INFORMATION_MISSING_SETTINGS" = "設定";
"MMS_INFORMATION_MISSING_CANCEL" = "キャンセル";

"INTERNET_TETHERING" = "テザリング";

"CLASS_0_ALERT_MESSAGE_FROM" = "%@からのメッセージ:";

"APPLICATION_SWITCHER_TITLE" = "アプリケーション";
"APPLICATION_SWITCHER_CANCEL" = "キャンセル";
"APPLICATION_SWITCHER_QUITAPP" = "終了";

"DATA_PLAN_LATER" = "後で";
"DATA_PLAN_NOW" = "今すぐ";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "モバイルデータ通信プランのアカウント";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "データプランが登録されていません。新しいアカウントを設定しますか? 今設定しない場合でも、“設定”で後から設定できます。";

"DATA_PLAN_ADD_TITLE" = "モバイルデータ通信プランの使用状況";
"DATA_PLAN_ADD_LOW_BODY" = "ご利用中のデータプランは残り%@です。今すぐデータ量を追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "ご利用中のデータプランの有効期限はあと%@日で切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "ご利用中のデータプランの有効期限は1日以内に切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "ご利用中のデータプランの有効期限はあと%@日未満で切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "ご利用中のデータプランの有効期限はあと約%@時間で切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "ご利用中のデータプランの有効期限はあと約1時間で切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "ご利用中のデータプランの有効期限はあと%@分で切れます。今すぐデータプランを追加しますか？今追加しない場合でも、後から“設定”で追加できます。";
"DATA_PLAN_ADD_EMPTY_BODY" = "現在ご利用中のプランには利用可能なデータ量がありません。今すぐデータ量を追加しますか?今追加しない場合でも、後から“設定”で追加できます。";

"DATA_PLAN_ACTIVATED_TITLE" = "データプランのアクティベーションが完了しました";
"DATA_PLAN_ACTIVATED_FORMAT" = "お使いの%@のモバイルデータ通信プランのアクティベーションが完了しました。";

"DATA_PLAN_UPDATED_TITLE" = "データプランが更新されました";
"DATA_PLAN_UPDATED_FORMAT" = "お使いの%@のモバイルデータ通信プランは更新されました。";

"DATA_PLAN_FAILED_TITLE" = "データプランのアクティベーションに失敗しました";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "お使いの%@のモバイルデータ通信プランのアクティベーションに失敗しました。";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "お使いの%@のモバイルデータ通信プランの更新に失敗しました。";

"DATA_PLAN_FAILED_TRY_LATER" = "キャンセル";
"DATA_PLAN_FAILED_TRY_AGAIN" = "再試行";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "画面の向きは縦方向でロックされています";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "画面の向きのロックは解除されました";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@（%2$@）";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooksアップデート";
"IBOOKS_UNSUPPORTED_BODY" = "App Storeで無料のアップデートをダウンロードしてください。";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "ダウンロード";
"IBOOKS_UNSUPPORTED_CANCEL" = "キャンセル";

